Repository: 1595901624/apkshellext
Catalog: ApkShellext2/Properties/Resources.*.resx
Languages: el_gr, fa_ir, fr_fr, he_il, hu_hu, it_it, ja_jp, pt_pt, ru_ru, sr_sp, zh_cn

# btnResetPattern
source: Use Last Saved Pattern
el_gr: Χρήση τελευταία αποθήκευση μοτίβο
fr_fr: Utiliser le dernier modèle enregistré
hu_hu: Használja az utolsó mentett mintázatok
it_it: Uso dell'ultimo salvataggio modello
ja_jp: 最後に保存したパターンを使う
pt_pt: Use o último padrão salvo
ru_ru: Используйте последний сохраненный шаблон
sr_sp: Користите последњи сачувани шара
zh_cn: 使用上次一保存的模式

# strShowAmazonStore
source: Show Amazon app store link in the context menu
el_gr: Εμφάνιση Amazon app τη σύνδεση καταστημάτων σε μενού περιβάλλοντος
fr_fr: Montrer le lien de l'Amazon Appstore dans le menu contextuel
hu_hu: Amazon app store hivatkozás megjelenítése a szövegkörnyezet étlap
it_it: Visualizza Amazon app store link nel menu contestuale
ja_jp: Amazonアプリストアリンクをコンテキストメニューに表示する
pt_pt: Mostrar a Amazônia link do app store no menu de contexto
ru_ru: Показать Amazon app store ссылка в контекстном меню
sr_sp: Прикажи Амазон апликација за складиште везу у контекстуалном менију
zh_cn: 在菜单中显示亚马逊应用商店链接

# strShowApkMirror
source: Show ApkMirror link in the context menu
el_gr: Εμφάνιση ApkMirror σύνδεσμο στο μενού περιβάλλοντος
fr_fr: Montrer un lien vers ApkMirror dans le menu contextuel
hu_hu: Térkép ApkMirror láncszem-ban szövegkörnyezet étlap
it_it: Link ApkMirror Mostra nel menu contestuale
ja_jp: ApkMirrorリンクをコンテキストメニューに表示する
pt_pt: Mostrar ApkMirror link no menu de contexto
ru_ru: Показать ApkMirror ссылку в контекстном меню
sr_sp: Прикажи АпкМиррор везу у контекстуалном менију
zh_cn: 在上下文菜单中显示 ApkMirror 的链接

# strShowAppleStore
source: Show Apple store link (for ipa) in the context menu
el_gr: Δείτε μήλο κατάστημα σύνδεση (για το ipa) στο μενού περιβάλλοντος
fr_fr: Montrer le lien de l'Appstore d'Apple (pour les ipa) dans le menu contextuel
hu_hu: Apple store-link (ipa) a helyi menü megjelenítése
it_it: Visualizza link store Apple (per ipa) nel menu contestuale
ja_jp: Apple storeリンク (ipa用) をコンテキストメニューに表示する
pt_pt: Mostrar o link de loja de Apple (para o ipa) no menu de contexto
ru_ru: Показать Apple store ссылка (для ipa) в контекстном меню
sr_sp: Прикажи Аппле продавница везу (ипа) у контекстуалном менију
zh_cn: 在文菜单中显示苹果商店的链接

# strShowGooglePlay
source: Show Google play link in the context menu
el_gr: Δείχνουν τη σύνδεση παιχνίδι Google στο μενού περιβάλλοντος
fr_fr: Montrer le lien du Google Play Store dans le menu contextuel
hu_hu: A Google play hivatkozás megjelenítése a szövegkörnyezet étlap
it_it: Visualizza Google play collegamento nel menu contestuale
ja_jp: Google Playストアリンクをコンテキストメニューに表示する
pt_pt: Mostrar o link do jogo Google no menu de contexto
ru_ru: Показать ссылку Google играть в контекстном меню
sr_sp: Прикажи везу Гоогле плаy у контекстуалном менију
zh_cn: 在菜单中显示GooglePlay链接

# strShowMSStore
source: Show Microsoft Store link (for appx/appxbundle) in the context menu
el_gr: Δείτε το Microsoft κατάστημα σύνδεση (για appx/appxbundle) στο μενού περιβάλλοντος
fr_fr: Montrer le lien du Microsoft Store (pour appx/appxbundle) dans le menu contextuel
hu_hu: Microsoft Store-link (AlkX/appxbundle) a helyi menü megjelenítése
it_it: Visualizza link Microsoft Store (per appx/appxbundle) nel menu contestuale
ja_jp: Microsoft Storeリンク (appx/appxbundle) をコンテキストメニューに表示する
pt_pt: Mostrar o link de Microsoft Store (para appx/appxbundle) no menu de contexto
ru_ru: Показать Microsoft Store ссылка (для appx/appxbundle) в контекстном меню
sr_sp: Приказивање Мицрософт Сторе везу (аппx/аппxбундле) у контекстуалном менију
zh_cn: 在上下文菜单中显示 Microsoft 存储链接 (为 appx/appxbundle)

# strInfoTipPattern
source: Info Tip Pattern:
el_gr: Πληροφορίες άκρη μοτίβο:
fr_fr: Modèle d'info-bulle:
hu_hu: Info tipp mintázata:
it_it: Modello di punta di informazioni:
ja_jp: 情報ヒントのパターン:
pt_pt: Padrão de ponta de informação:
ru_ru: Информация кончик шаблон:
sr_sp: Инфо напојницу шара:
zh_cn: 以此模式显示提示:

# urlAppleStore
source: http://itunes.apple.com/app/id{0}
fr_fr: http://itunes.apple.com/{0}/app/{1}/id{2}?mt=8
it_it: http://itunes.apple.com/{0}/app/{1}/id{2}?mt=8

# urlMicrosoftStore
source: https://www.windowsphone.com/{0}/store/apps/{1}/{2}
fr_fr: https://www.microsoft.com/{0}/store/apps/{1}/{2}
it_it: https://www.microsoft.com/{0}/store/apps/{1}/{2}
