Repository: 1595901624/apkshellext
Catalog: ApkShellext2/Properties/Resources.*.resx
Languages: el_gr, fa_ir, fr_fr, he_il, hu_hu, it_it, ja_jp, pt_pt, ru_ru, sr_sp, zh_cn

# btnOK
source: OK
hu_hu: oké
pt_pt: Razoável
ru_ru: Хорошо
sr_sp: у реду
zh_cn: 确定

# btnGitHub
source: GitHub
fr_fr: Page officielle sur GitHub
ja_jp: GitHub 上で公式ページ
ru_ru: Официальная страница на GitHub
sr_sp: ГитХуб

# btnUpdate
source: Update
el_gr: Ενημέρωση
fa_ir: به روز رسانی
fr_fr: Mettre à jour
he_il: עדכון
hu_hu: Frissítés
it_it: Aggiorna
ja_jp: 更新
pt_pt: Atualização
ru_ru: Обновление
sr_sp: Ажурирање
zh_cn: 更新

# btnUpdateToolTip
source: Go to project site to update
el_gr: Πάει στον τόπο του έργου για την ενημέρωση
fa_ir: به روز رسانی در وب سایت پروژه
fr_fr: Accédez au site du projet pour mettre à jour
he_il: לך לאתר הפרוייקט כדי לעדכן
hu_hu: Ugrás a projektwebhely frissítése
it_it: Vai al Sito Ufficiale per aggiornare
ja_jp: 更新のためプロジェクトサイトへ移動
pt_pt: Vá ao site do projeto para atualizar
ru_ru: Перейти на сайт проекта для обновления
sr_sp: Идите на локацију пројекта за ажурирање
zh_cn: 到项目主页上更新

# lblRenamePattern
source: RenamePattern
fa_ir: الگوی تغییر نام
ja_jp: 名前変更パターン
sr_sp: РенамеПаттерн
zh_cn: 重命名方式

# menuGotoAmazonAppStore
source: Check {0} on Amazon Appstore
el_gr: Ελέγξτε το {0} στο Amazon Appstore
fa_ir: بررسی {0} درفروشگاه آمازون
fr_fr: Chercher {0} sur l'Amazon Appstore
he_il: בדוק {0} על אמזון Appstore
hu_hu: Ellenőrizze a {0} az Amazon Appstore
it_it: Verifica {0} su Amazon Appstore
ja_jp: Amazon Appstore で {0} をチェック
pt_pt: Verificar {0} na Amazon Appstore
ru_ru: Проверить {0} на Amazon Appstore
sr_sp: {0} потврду на Амазон Аппсторе
zh_cn: 在Amazon Appstore上查看{0}

# menuGotoAppleAppStore
source: Check {0} on Apple Appstore
el_gr: Ελέγξτε το {0} στο Appstore της Apple
fa_ir: بررسی {0} در فروشگاه اپل
fr_fr: Chercher {0} sur l'Appstore d'Apple
he_il: בדוק {0} ב Appstore של אפל
hu_hu: Ellenőrizze a {0} az Apple Appstore
it_it: Verifica {0} su Appstore di Apple
ja_jp: Apple App Store で {0} をチェック
pt_pt: Verificar {0} na Appstore da Apple
ru_ru: Проверить {0} в Apple Appstore
sr_sp: {0} потврду на Аппле Аппсторе
zh_cn: 在Appstore上查看 {0}

# menuGotoGooglePlay
source: Check {0} on GooglePlay
el_gr: Ελέγξτε το {0} στο GooglePlay
fa_ir: برو به گوگل پلی استور
fr_fr: Chercher {0} sur le Google Play Store
he_il: בדוק ב-GooglePlay
hu_hu: Ellenőrizze a {0} a GooglePlay
it_it: Visualizza sul Google Play
ja_jp: Google Play で {0} をチェック
pt_pt: Verificar {0} em GooglePlay
ru_ru: Проверить {0} на GooglePlay
sr_sp: {0} потврду на ГооглеПлаy
zh_cn: 在Google Play网页上查看相关信息

# menuGotoMicrosoftStore
source: Check {0} on Microsoft Store
el_gr: Ελέγξτε το {0} στο κατάστημα της Microsoft
fa_ir: بررسی {0} در فروشگاه مایکروسافت
fr_fr: Chercher {0} sur le Microsoft Store
he_il: בדוק {0} על חנות Microsoft
hu_hu: Ellenőrizze a Microsoft Store {0}
it_it: Verifica {0} su Microsoft Store
ja_jp: Microsoft Storeで {0} をチェック
pt_pt: Verificar {0} na Microsoft Store
ru_ru: Проверить {0} на Microsoft Store
sr_sp: {0} потврду на Мицрософт складиште
zh_cn: 在Microsoft Store上查看{0}

# menuMain
source: APK Shell Extension
el_gr: Επέκταση κελύφους APK
fa_ir: APK ابزارهای
he_il: הרחבת מעטפת APK
hu_hu: APK rendszerhéj-kiterjesztés
ja_jp: APK シェル拡張
pt_pt: Extensão do Shell do APK
ru_ru: Расширение оболочки АПК
sr_sp: Проширење љуске АПК
zh_cn: APK文件助手

# menuPreferences
source: Preferences && Update
el_gr: Προτιμήσεις && ενημέρωση
fa_ir: تنظیمات و بروزرسانی
fr_fr: Préférences && mises à jour
he_il: העדפות ועדכון
hu_hu: Beállítások && frissítés
it_it: Impostazioni del Programma
ja_jp: 設定 && 更新
pt_pt: Preferências && atualização
ru_ru: Предпочтения && обновление
sr_sp: Преференце # Упдате
zh_cn: 选项和更新

# menuRenameAs
source: Rename to {0}
el_gr: Μετονομάστε το σε {0}
fa_ir: {0} تغییر نام به
fr_fr: Renommer en {0}
he_il: שינוי שם ל {0}
hu_hu: Nevezze át a {0}
it_it: Rinomina in {0}
ja_jp: 名前を {0} に変更
pt_pt: Renomear para {0}
ru_ru: Переименовать в {0}
sr_sp: Преименујте у {0}
zh_cn: 改名为 {0}

# strAlwaysShowGooglePlay
source: Show app store menus when selected multiple files
el_gr: Εμφανίστε app κατάστημα μενού όταν επιλεγεί πολλά αρχεία
fa_ir: همیشه منوی گوگل پلی نمایش داده شود
fr_fr: Afficher les menus des magasins d'applications lorsque plusieurs fichiers sont sélectionnés
he_il: הצג תמיד תפריטים GooglePlay
hu_hu: App store menük több fájl kijelölésekor megjelenítése
it_it: Mostra app store menu selezionando più file
ja_jp: 複数のファイルを選択したときアプリストアメニューを表示する
pt_pt: Mostrar menus de loja de app quando selecionados vários arquivos
ru_ru: Показать меню app store при выборе нескольких файлов
sr_sp: Прикажи апликација за складиште меније када је изабрано више датотека
zh_cn: 当选定多个文件时显示应用程序商店菜单

# strAlwaysShowGooglePlayToolTip
source: If checked, app store menus will show up even multiple apk files selected. Please note, you may open a lot of browser window and impact the performance significantly. By default, only show the menu when one file selected
el_gr: Εάν ελέγχθηκαν, app κατάστημα μενού θα παρουσιάσει ακόμη και πολλαπλές apk αρχείο επιλεγμένος. Παρακαλώ σημειώστε, μπορείτε να ανοίξετε πολλά παράθυρο του προγράμματος περιήγησης και να προσκρούσει στην απόδοση σημαντικά. Από προεπιλογή, εμφανίζεται μόνο το μενού όταν επιλέγεται ένα αρχείο
fa_ir: اگر این گزینه انتخاب شود منوی گوگل پلی نمایش داده میشود حتی اگر چندین فایل انتخاب شده باشد توجه کنید که انتخاب این گزینه باعث پایین آمدن کارایی سیستم میشود بصورت پیشفرض، منو فقط زمانی که یک فایل انتخاب شده باشد نمایش داده میشود.
fr_fr: Si cette option est cochée, les menus des magasins apparaissent même si plusieurs fichiers apk sont sélectionnés. Veuillez noter que vous pouvez ouvrir beaucoup de fenêtres de navigateur et cela aurait un impact sur les performances de manière significative. Par défaut, affiche uniquement le menu lorsqu'un fichier est sélectionné
he_il: אם בדקת, יופיע תפריט GooglePlay אפילו מספר קבצי apk שנבחרו. אנא שימו לב, ייתכן לפתוח הרבה של חלון הדפדפן, להשפיע על הביצועים באופן משמעותי. כברירת מחדל, רק להציג את התפריט כשמסמנים קובץ אחד
hu_hu: Ha be van jelölve, az app store menük még több kijelölt apk fájlt fog megjelenni. Kérjük, vegye figyelembe, lehet nyit sok legel ablak, és az ütközés a előadás alapvető. Alapértelmezés szerint egyetlen mutat a menü egy fájl kiválasztásakor
it_it: Se selezionata, menu Archivio app apparirà anche più file apk selezionati. Siete pregati di notare che è possibile aprire un sacco di finestra del browser e avere un impatto significativo delle prestazioni. Per impostazione predefinita, solo mostrare il menu quando un file selezionato
ja_jp: チェックした場合、複数のapkファイルを選択した時でもアプリストアメニューが表示されます。 注意: ブラウザのウインドウが大量に開かれてパフォーマンスに影響する可能性があります。 デフォルトでは、一つのファイルを選択したときだけ表示します。
pt_pt: Se marcada, menus de loja de app vão aparecer até mesmo vários apk arquivos selecionados. Observe que você pode abrir um monte de janela do navegador e afetar o desempenho significativamente. Por padrão, apenas mostrar o menu quando um arquivo selecionado
ru_ru: Если флажок установлен, app store меню покажет вверх даже несколько выбранных файлов apk. Пожалуйста, обратите внимание, что вы можете открыть много окна браузера и значительно влиять на производительность. По умолчанию только показать меню, когда выбран один файл
sr_sp: Ако је изабрано апликација за складиште менији ће се изабрано је чак и више апк датотека појавити. Имајте на уму, можете отворити пуно прозора прегледача и значајно да утичу на перформансе. По подразумеваној вредности, само се мени прикаже када је изабрана једна датотека
zh_cn: 选中时始终显示应用商店菜单, 默认只在选中一个文件时显示, 请注意, 当多个文件选中时, 多个应用商店页面会占用很多资源, 可能会使你的电脑响应变很慢

# strCheckingNewVersion
source: Checking new version ...
el_gr: Έλεγχος νέα έκδοση...
fa_ir: جستجوی نسخه جدید...
fr_fr: Vérification d'une nouvelle version...
he_il: בדיקת גירסה חדשה...
hu_hu: Új verzió ellenőrzése...
it_it: Verificando nuova versione ...
ja_jp: 新しいバージョンを確認しています ...
pt_pt: Verificando nova versão...
ru_ru: Проверка новой версии...
sr_sp: Провјеравање нову верзију...
zh_cn: 正在检查新版本...

# strCheckProjectSite
source: Check project site for update.
el_gr: Ελέγξτε την τοποθεσία έργου για την ενημέρωση.
fa_ir: جستجوی نسخه جدید در سایت پروژه.
fr_fr: Téléchargez la mise à jour depuis le site du projet.
he_il: בדוק את אתר פרוייקט עבור עדכון.
hu_hu: Project-webhely frissítésének ellenőrzése
it_it: Cerca aggiornamenti sul Sito.
ja_jp: プロジェクトサイトで更新を確認します。
pt_pt: Verifique o site do projeto para atualização.
ru_ru: Проверьте сайт проекта для обновления.
sr_sp: Локација пројекта потврду за ажурирање.
zh_cn: 访问ApkShellext2项目页面

# strCurrVersion
source: Current Version: {0}
el_gr: Τρέχουσα έκδοση: {0}
fa_ir: نسخه فعلی:{0}
fr_fr: Version actuelle : {0}
he_il: הגירסה הנוכחית: {0}
hu_hu: Aktuális verzió: {0}
it_it: Versione attuale: {0}
ja_jp: 現在のバージョン: {0}
pt_pt: Versão atual: {0}
ru_ru: Текущая версия: {0}
sr_sp: Тренутна верзија: {0}
zh_cn: 当前版本:{0}

# strGotLatest
source: Great! You got the latest version.
el_gr: Μεγάλο! Πήρατε την τελευταία έκδοση.
fa_ir: برنامه بروز شد
fr_fr: Formidable ! Vous avez la dernière version.
he_il: נהדר! יש לך את הגירסה העדכנית ביותר.
hu_hu: nagyszerű! Megvan a legújabb verziót.
it_it: Ottimo! Hai già l'ultima versione.
ja_jp: 素晴らしい!あなたは最新バージョンを持っています。
pt_pt: Grande! Você tem a versão mais recente.
ru_ru: Прекрасно! У вас есть последняя версия.
sr_sp: Сјајно! Имате најновију верзију.
zh_cn: 当前使用的就是最新版本

# strGotoProjectSite
source: Go to ApkShellext2 Project site
el_gr: Πηγαίνετε στην ιστοσελίδα του έργου ApkShellext2
fa_ir: برو به سایت پروژه
fr_fr: Accédez au site du projet ApkShellext2
he_il: לכו לאתר הפרויקט ApkShellext2
hu_hu: Megy ApkShellext2 projekt honlapján
it_it: Vai al Sito ufficiale di ApkShellext2
ja_jp: ApkShellext2 プロジェクトサイトへ
pt_pt: Ir para o site do projeto ApkShellext2
ru_ru: Перейти на сайт проекта ApkShellext2
sr_sp: Идите на локацију АпкСхеллеxт2 пројекта
zh_cn: 访问ApkShellext2项目页面

# strLanguages
source: Use Language:
el_gr: Χρήση γλώσσας:
fa_ir: زبان مورد استفاده:
fr_fr: Utiliser un langage :
he_il: שימוש בשפה:
hu_hu: Használja a nyelv:
it_it: Lingua:
ja_jp: 使用する言語:
pt_pt: Usar a língua:
ru_ru: Используйте язык:
sr_sp: Користите језик:
zh_cn: 选择语言:

# strNeedApkShellextService
source: This feature requires ApkShellextService, please make sure the service started.
el_gr: Αυτή η δυνατότητα απαιτεί ApkShellextService, βεβαιωθείτε ότι η υπηρεσία ξεκίνησε.
fa_ir: این ابزار نیازمند ApkShellextService میباشد ، لظفا از اجرای سرویس مربوطه مطمئن شوید.
fr_fr: Cette fonctionnalité requiert ApkShellextService, s'il vous plaît assurez-vous que le service est démarré.
he_il: תכונה זו דורשת ApkShellextService, נא ודא ששירות התחיל.
hu_hu: Ehhez a szolgáltatáshoz szükséges ApkShellextService, győződjön meg arról, hogy a szolgáltatás elindult.
it_it: Questa funzionalità richiede ApkShellextService, si prega di assicurarsi di avviare il servizio.
ja_jp: この機能は ApkShellextService を必要としています。サービスが開始されているか確認してください。
pt_pt: Este recurso requer o ApkShellextService, por favor certifique-se que o serviço foi iniciado.
ru_ru: Эта функция требует ApkShellextService, убедитесь, что служба запущена.
sr_sp: Ова функција захтева АпкСхеллеxтСервице, уверите се да је сервис започео.
zh_cn: 这项功能需要ApkShellextService服务, 请确保这项服务已经打开

# strNewVersionAvailible
source: New version {0} is availible
el_gr: Νέα έκδοση {0} είναι availible
fa_ir: {0}نسخه جدید موجود است
fr_fr: Une nouvelle version ({0}) est disponible
he_il: {0} גירסה חדשה הוא איסוף עצמי בלבד
hu_hu: Új változat {0} availible.
it_it: Nuova versione {0} disponibile
ja_jp: 新しいバージョン {0} があります
pt_pt: Nova versão {0} está disponível
ru_ru: Новая версия {0} доступный
sr_sp: Нова верзија {0} је технологијом
zh_cn: 有更新版本: {0}

# strPreferencesCaption
source: ApkShellext2 Preferences
el_gr: ApkShellext2 προτιμήσεις
fa_ir: ApkShellext2 تنظیمات
fr_fr: Préférences ApkShellext2
he_il: ApkShellext2 העדפות
hu_hu: ApkShellext2 beállítások
it_it: Impostazioni di ApkShellext2
ja_jp: ApkShellext2 設定
pt_pt: Preferências de ApkShellext2
ru_ru: ApkShellext2 настройки
sr_sp: АпкСхеллеxт2 преференце
zh_cn: Apk文件助手首选项

# strReadFileFailed
source: Fail to read file
el_gr: Απέτυχε η ανάγνωση αρχείου
fa_ir: فایل خوانده نشد
fr_fr: Erreur lors de la lecture du fichier
he_il: נכשלה לקרוא את התיק
hu_hu: Nem sikerült olvasni a fájlt
it_it: Impossibile leggere il file
ja_jp: ファイルを読み取れません
pt_pt: Falha ao ler o arquivo
ru_ru: Ошибка чтения файла
sr_sp: Читање датотеке није успело
zh_cn: 读取文件失败

# strFileInfoPatternVariable
source: User use following variables: %AppName%: App Name %Version%: Main Version number, for apk, it's the version name. %Revision%: Revision Number, for apk, it's the version code, for iOS and windows, this value is empty. %Package%: Package name space %Publisher%: Author. %OS%: Android / iOS / Windows %FileSize% : File size %LastModify%: Last modify date
el_gr: Χρήστης Χρησιμοποιήστε το παρακάτω μεταβλητές:%AppName%:%Version% όνομα App: αριθμό κύριας έκδοσης, για apk, είναι το όνομα του έκδοση. %Revision%: αριθμός αναθεώρησης, για apk, πρόκειται για τον κωδικό έκδοσης, για iOS και windows, αυτή η τιμή είναι κενή. %Package%: πακέτο όνομα χώρου%Publisher%: συγγραφέας. %OS%: Android / iOS / Windows%FileSize%:%LastModify% μέγεθος αρχείου: τελευταία τροποποίηση ημερομηνίας
hu_hu: Felhasználó használata a következő változók:%AppName%:%Version% App neve: fő verziószáma, apk, esetében a verziónevet. %Revision%: változatszámot, a apk, ez a változat kódját, iOS és a windows, ez az érték üres. %Package%: a csomag neve space%Publisher%: szerző. %OS%: Android / iOS / Windows%FileSize%: File méret%LastModify%: utoljára a dátum módosítása
it_it: Uso di utente seguenti variabili:%AppName%:%Version% nome App: numero di versione principale, per apk, è il nome della versione. %Revision%: numero di revisione, per apk, è il codice di versione, per iOS e windows, questo valore è vuoto. %Package%: pacchetto nome spazio%Publisher%: autore. %OS%: Android / iOS / Windows%FileSize%:%LastModify% Dimensione File: Ultima data di modifica
pt_pt: Seguintes variáveis do utilizador utilize:%AppName%:%Version% nome de App: número de versão principal, para a apk, é o nome da versão. %Revision%: número de revisão, para apk, que é o código de versão, para iOS e windows, este valor é vazio. %Package%:%Publisher% de espaço de nome de pacote: autor. %OS%: Android / iOS / Windows%FileSize%:%LastModify% de tamanho do arquivo: última modificar data
sr_sp: Корисник користи прати варијабле:%AppName%:%Version% име апликације: број главне верзије, за апк, то је име које верзије. %Revision% : број ревизије, за апк, шифру верзије, за иОС и wиндоwс, ова вредност је празан. %Package% :%Publisher% простор за име пакета: аутор. %OS%: Андроид / иОС / Wиндоwс%FileSize%:%LastModify% величина датотеке: задњи пут измените датум
zh_cn: 请使用下面的变量: %AppName%: 应用程序名称 %Version% : 主要版本号, 对apk来说，它是Version Name。 %Revision% : 修订号, 对于apk，它是Version Code, 对于 iOS 和 windows app, 此值为空。 %Package% : 包名称空间 %Publisher%: 作者。 %OS% : Android / iOS / Windows %FileSize% : 文件大小 %LastModify%: 上次修改日期

# strRenameToolTip
source: For avoiding situation of same Version but different revision number, this most like happens in android app files. By checking this, rename app file as %AppName%_%Version%_%Revision%, otherwise, use %AppName%_%Version%.
el_gr: Για την αποφυγή κατάσταση της ίδια έκδοση αλλά αριθμό διαφορετικών αναθεώρησης, αυτό πιο όπως συμβαίνει στο ανδροειδές app αρχεία. Από τον έλεγχο αυτό, μετονομάστε το αρχείο app ως %AppName % _ _ % έκδοση % αναθεώρηση %, διαφορετικά, χρησιμοποιήστε %AppName % _ % έκδοση %.
fa_ir: برای جلوگیری از همنام شدن فایلهای مشابه با ورژن متفاوت که معمولا در برنامه های اندرویید پیش می آید. با انتخاب این گزینه تغییر نام بصورت %نام برنامه%_%ورژن%_%شماره ساخت%، در غیر اینصورت تغییر نام بصورت %نام برنامه%_%ورژن% انجام خواهد شد.
fr_fr: Pour éviter la situation ou la version est pareille mais pas la révision. En cochant cela, renomme le fichier en %AppName%_%Version%_%Revision%, dans le cas contraire, renomme en %AppName%_%Version%.
he_il: להימנע המצב של גירסה זהה אך מספר המהדורה שונים, קורה זאת ברוב כמו קבצי האפליקציה. על-ידי בודק זה, שנה את שם הקובץ app כמו %AppName % _ % גירסה % _ % תיקון %, אחרת, השתמש %AppName % _ % גירסה %.
hu_hu: Az azonos verzióját, de különböző átvizsgálás szám helyzetének elkerülésére, ez a legtöbb, mint android app fájlokat történik. Ennek bejelölésével app fájl átnevezése %AppName _ % Version % _ % Revision %, mint egyébként, %AppName _ % Version % használja.
it_it: Per evitare la situazione della stessa versione, ma numero di revisione diversi, nella maggior parte dei come accade nei file app per android. Selezionando questa, rinominare il file app come %AppName _ % Version % _ % revisione %, in caso contrario, utilizzare %AppName _ % versione %.
ja_jp: Android アプリでよく起きる、同じバージョンで異なるリビジョン番号、といった状況を回避します。 チェックすると、アプリファイルを %AppName%_%Version%_%Revision% 、または %AppName%_%Version% に変更します。
pt_pt: Para evitar a situação de mesma versão mas número diferente de revisão, a maioria como acontece em arquivos app android. Verificando isso, renomeie o arquivo app como %AppName % _ % versão % _ % revisão %, caso contrário, use %AppName % _ % versão %.
ru_ru: Для избежания ситуации той же версии, но номер различные редакции, это как происходит в файлах приложения для android. Установив это, переименуйте файл app как %AppName % _ % версия % _ % Revision %, в противном случае, используйте %AppName % _ % версия %.
sr_sp: За избегавање ситуације исту верзију, али број различитих ревизије, ово најчешће као се дешава у андроид апп датотеке. Проверавањем ово, преименујте датотеку апп као %AппНаме _ % верзија % _ % Ревисион %, у супротном, користите %AппНаме _ % верзија %.
zh_cn: 有一些android程序版本的子版本号不同, 但是主版本号相同, 为了避免这种情况, 可以在重命名时加上子版本号 选中这个选项将使用 程序名称_主版本号_子版本号 重命名 默认使用 程序名称_主版本号

# strScanToDownload
source: Scan QR code to download
el_gr: Σάρωση κωδικού QR να κατεβάσετε
fa_ir: اسکن QR کد برای دانلود
fr_fr: Scannez le QR code pour télécharger
he_il: לסרוק קוד QR כדי להוריד
hu_hu: Átkutat a QR-kód letölt
it_it: Scansiona il codice QR per scaricare
ja_jp: QR コードをスキャンするとダウンロード出来ます
pt_pt: Examine o código QR para baixar
ru_ru: QR-код для загрузки
sr_sp: Скенирајте QР кôд за преузимање
zh_cn: 扫描QR码下载

# strShowAppxIcon
source: Show WindowsPhone app (appx, appxbundle) icon.
el_gr: Εμφανίζεται εικονίδιο app (appx, appxbundle) WindowsPhone.
fa_ir: نمایش ایکون برنامه های ویندوز فون (appx, appxbundle).
fr_fr: Afficher l'icône des applications WindowsPhone (appx, appxbundle).
he_il: הצג סמל app (appx, appxbundle) WindowsPhone.
hu_hu: WindowsPhone (AlkX, appxbundle) alkalmazás ikon megjelenítése.
it_it: Visualizza icona di WindowsPhone app (appx, appxbundle).
ja_jp: Windows Phone アプリ (appx, appxbundle) のアイコンを表示する
pt_pt: Mostre ícone do WindowsPhone app (appx, appxbundle).
ru_ru: Показать значок приложения (appx, appxbundle) WindowsPhone.
sr_sp: Прикажи икону WиндоwсПхоне апп (аппx, аппxбундле).
zh_cn: 显示Windows Phone程序(appx, appxbundle)图标

# strShowIpaIcon
source: Show iOS app (ipa) icon.
el_gr: Εμφανίσετε iOS εικονίδιο app (ipa).
fa_ir: نمایش آیکون برنامه های ایفون(IPA)
fr_fr: Afficher l'icône d'application (ipa) d'iOS.
he_il: הצג סמל app (ipa) iOS.
hu_hu: IOS app (ipa) ikon megjelenítése.
it_it: Mostra l'icona iOs (ipa)
ja_jp: iOS アプリ (ipa) のアイコンを表示する
pt_pt: Mostre o ícone do aplicativo (ipa) de iOS.
ru_ru: Показать значок прложений iOS (ipa).
sr_sp: Прикажи икону иОС апликације (ипа).
zh_cn: 显示 iOS app (ipa) 图标。

# strShowOverlayIcon
source: Show Overlay Icon
el_gr: Εμφανίζεται εικονίδιο υπέρθεση
fa_ir: نمایش آیکون عمومی
fr_fr: Afficher l'icône de superposition
he_il: הצג שכבת-על סמל
hu_hu: Beborítani ikon megjelenítése
it_it: Mostra Icona in sovrapposizione
ja_jp: オーバーレイアイコンを表示する
pt_pt: Mostrar o ícone de sobreposição
ru_ru: Показать значок в оверлее
sr_sp: Прикажи икону преклапање
zh_cn: 显示叠加图标

# strShowOverlayIconToolTip
source: Show an overlay icon for file type
el_gr: Εμφανίζεται ένα εικονίδιο υπέρθεση για τον τύπο αρχείου
fa_ir: نمایش آیکون عمومی نسبت به نوع فایل
fr_fr: Affiche une icône par dessus le ficher afin de l'identifier.
he_il: הצגת סמל כיסוי עבור סוג קובץ
hu_hu: Fájltípus egy beborítani ikon megjelenítése
it_it: Visualizza un'icona di sovrapposizione per tipo di file
ja_jp: ファイルタイプのオーバーレイアイコンを表示します。
pt_pt: Mostrar um ícone de sobreposição para tipo de arquivo
ru_ru: Показать оверлей значок для типа файлов
sr_sp: Прикажи икону "преклапање" за тип датотеке
zh_cn: 使用叠加图标显示不同的文件类型

# strShowContextMenuIcon
source: Show icon for context menu
el_gr: Εμφάνιση εικονιδίου για μενού περιβάλλοντος
fa_ir: آیکون نمایش در منو چهار چوب
fr_fr: Afficher une icône dans le menu contextuel
hu_hu: A szövegkörnyezet étlap ikon megjelenítése
it_it: Mostra l'icona per il menu contestuale
ja_jp: コンテキストメニューアイコンの表示
pt_pt: Mostrar o ícone de menu de contexto
ru_ru: Показать значок для контекстного меню
sr_sp: Прикажи икону за Контекстуални мени
zh_cn: 为右键菜单显示图标

# btnCancel
source: Cancel
el_gr: "Άκυρο"
fa_ir: تأیید
fr_fr: Annuler
he_il: אישור
hu_hu: Mégse
it_it: Annulla
ja_jp: キャンセル
pt_pt: Cancelar
ru_ru: Отмена
sr_sp: Отказивање
zh_cn: 取消

# btnNo
source: No
el_gr: Όχι
fr_fr: Non
hu_hu: nem
ja_jp: いいえ
pt_pt: Não
ru_ru: Нет
sr_sp: не
zh_cn: 否

# btnYes
source: Yes
el_gr: Ναι
fr_fr: Oui
hu_hu: igen
it_it: Sì
ja_jp: はい
pt_pt: Sim
ru_ru: Да
sr_sp: Да
zh_cn: 是

# strRenameConfirm
source: Confirm to rename this file as {0}?
el_gr: Μετονομάστε το αρχείο ως {0} να επιβεβαιώσει;
fr_fr: Renommer ce fichier pour {0} ?
hu_hu: Győződjön meg arról, hogy átnevez ez reszelő mint {0}?
it_it: Confermare per rinominare il file come {0}?
ja_jp: このファイルの名前を {0} に変更しますか?
pt_pt: Confirme para renomear o arquivo como {0}.
ru_ru: Подтвердить переименовать этот файл как {0}?
sr_sp: Потврдите да бисте преименовали ову датотеку као {0}?
zh_cn: 确认重命名此文件作为 {0} 吗?

# strRenamePattern
source: Rename Pattern: (without extension)
el_gr: Μετονομάστε το μοτίβο: (χωρίς επέκταση)
fa_ir: نام برنامه:%AppName% ورژن:%Version% شماره ساخت:%Revision% ناشر:%Publisher% سیستم عامل(Android/iOS/Windowsا): %OS%
fr_fr: Modèle de renommage: (sans extension)
he_il: %AppName%:%Version% שם App: הגירסה הראשית%Revision%:%Publisher% מספר המהדורה: Publisher%OS%: אנדרואיד / iOS / Windows
hu_hu: Nevezze át a minta: (kiterjesztés nélkül)
it_it: Rinominare il modello: (senza estensione)
ja_jp: 名前の変更パターン: (拡張子除く)
pt_pt: Renomear padrão: (sem extensão)
ru_ru: Переименование шаблона: (без расширения)
sr_sp: Преименуј шара: (без ознака типа датотеке)
zh_cn: 以此模式重命名: (不包括扩展名)

# twContextMenu
source: Context Menu
el_gr: Μενού περιβάλλοντος
fr_fr: Menu contextuel
hu_hu: Helyi menü
it_it: Menu di scelta rapida
ja_jp: コンテキストメニュー
pt_pt: Menu de contexto
ru_ru: Контекстное меню
sr_sp: Контекстуални мени
zh_cn: 菜单

# twGeneral
source: General
el_gr: Γενική
fr_fr: Général
hu_hu: Általános
it_it: Generale
ja_jp: 基本設定
pt_pt: Geral
ru_ru: Общие
sr_sp: Генерале
zh_cn: 通用设置

# twIcon
source: Icon Handler
el_gr: Εικονίδιο χειρισμού
fr_fr: Icône
hu_hu: Ikon kezelő
it_it: Gestore di icona
ja_jp: アイコン
pt_pt: Manipulador de ícone
ru_ru: Значок
sr_sp: Руковалац икона
zh_cn: 图标

# twRename
source: Renaming
el_gr: Μετονομασία
fr_fr: Renommage
hu_hu: Átnevezése
it_it: Ridenominazione di
ja_jp: 名前の変更
pt_pt: Renomeando
ru_ru: Переименование
sr_sp: Преименовање
zh_cn: 重命名

# twInfotip
source: InfoTip Handler
el_gr: Πρόγραμμα χειρισμού πληροφοριών
fr_fr: Info-bulle
hu_hu: Megállítja kezelő
it_it: Gestore di finestra popup
ja_jp: ヒント
pt_pt: Manipulador de InfoTip
ru_ru: Всплывающая подсказка
sr_sp: Информације и савети руковаоца
zh_cn: 提示

# menuGotoApkMirror
source: Check {0} on ApkMirror.com
el_gr: Ελέγξτε το {0} στο ApkMirror.com
fr_fr: Chercher {0} sur ApkMirror.com
hu_hu: Ellenőrizze a {0} a ApkMirror.com
it_it: Verifica {0} su ApkMirror.com
ja_jp: CheckApkMirror.comで {0} をチェックする
pt_pt: Verificar {0} em ApkMirror.com
ru_ru: Проверить {0} на ApkMirror.com
sr_sp: Провери {0} на ApkMirror.com
zh_cn: 在ApkMirror.com查找{0}
